/* Bundle display name */
"CFBundleDisplayName" = "단축어";

/* (No Comment) */
"Create Shortcut" = "단축어 생성";

/* (No Comment) */
"Gallery" = "갤러리";

/* (No Comment) */
"Markdown content" = "Markdown 콘텐츠";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office 콘텐츠";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "음악 관련 동작을 실행하려면 단축어에 음악 보관함 접근 권한이 필요합니다.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "캘린더 관련 동작을 실행하려면 단축어에 캘린더 접근 권한이 필요합니다.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "카메라를 사용하는 단축어를 실행하려면 단축어에 카메라 접근 권한이 필요합니다.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "연락처 관련 동작을 실행하려면 단축어에 연락처 접근 권한이 필요합니다.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "건강 관련 동작을 실행하려면 단축어에 건강 데이터 접근 권한이 필요합니다.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "건강 관련 동작을 실행하려면 단축어에 건강 데이터 업데이트 권한이 필요합니다.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "HomeKit 관련 동작을 실행하려면 단축어에 HomeKit 액세서리 접근 권한이 필요합니다.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "백그라운드에서 위치 기반 동작을 실행하려면 단축어가 사용자의 위치에 접근해야 합니다.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "위치 기반 동작을 실행하려면 단축어가 사용자의 위치에 접근해야 합니다.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "위치 기반 동작을 실행하려면 단축어가 사용자의 위치에 접근해야 합니다.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "마이크 관련 동작을 실행하려면 단축어에 마이크 접근 권한이 필요합니다.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "모션 관련 동작을 실행하려면 단축어에 동작 및 피트니스 데이터 접근 권한이 필요합니다.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "사진 관련 동작을 실행하려면 단축어에 사진 보관함 접근 권한이 필요합니다.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "사진 관련 동작을 실행하려면 단축어에 사진 보관함 접근 권한이 필요합니다.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "미리 알림 관련 동작을 실행하려면 단축어에 미리 알림 접근 권한이 필요합니다.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "말하기 관련 동작을 실행하려면 단축어에 음성 인식 사용 권한이 필요합니다.";

/* (No Comment) */
"Shortcut" = "단축어";

